/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"10.6 用の Mail の環境設定です。";

"AccountToMerge.pfm_title" =			"アカウント情報";
"AccountToMerge.pfm_description" =			"結合するアカウント情報です。";

"AccountType.pfm_title" =			"受信アカウントの種類";
"AccountType.pfm_description" =			"受信用メールサーバのアカウントの種類です。";
"EmailAddresses.pfm_title" =			"アドレスリスト";
"EmailAddresses.pfm_description" =			"ユーザのメールアドレスです。";
"EmailAddress.pfm_title" =			"メールアドレス";
"EmailAddress.pfm_description" =			"1 つのメールアドレスです。現在のユーザのユーザ名を指定するには“%@”を使用します。例）“%@@apple.com”";
"Hostname.pfm_title" =			"受信用メールサーバ";
"Hostname.pfm_description" =			"受信用メールサーバの名前です。例）“mail.apple.com”";
"Username.pfm_title" =			"受信アカウント名";
"Username.pfm_description" =			"受信用メールサーバのユーザ名です。現在のユーザのユーザ名を指定するには“%@”を使用します。";

"AuthenticationScheme.pfm_title" =			"受信認証方式";
"AuthenticationScheme.pfm_description" =			"受信用メールサーバの認証方式です。";
"FullUserName.pfm_title" =			"フルネーム";
"FullUserName.pfm_description" =			"ユーザのフルネームです。現在のユーザの名前を指定するには“%@”を使用します。";
"SMTPHostname.pfm_title" =			"SMTP サーバ";
"SMTPHostname.pfm_description" =			"SMTP サーバの名前です。例）“smtp.apple.com”";

"SMTPUsername.pfm_title" =			"SMTP ユーザ";
"SMTPUsername.pfm_description" =			"SMTP ユーザ名。";
"SSLEnabled.pfm_title" =			"SSL 入";
"SSLEnabled.pfm_description" =			"SSL が入の場合は”真”に設定します。";
"DeliverySSLEnabled.pfm_title" =			"配信 SSL 入";
"DeliverySSLEnabled.pfm_description" =			"配信 SSL が入の場合は”真”に設定します。";
"DeliveryAuthenticationScheme.pfm_title" =			"配信認証方式";
"DeliveryAuthenticationScheme.pfm_description" =			"送信メールサーバの認証方式です。パスワードを使用する場合は文字列を空にしてください。";
